<?php
return [
    /*
    |--------------------------------------------------------------------------
    | Языковые ресурсы аутентификации
    |--------------------------------------------------------------------------
    |
    | Следующие языковые ресурсы используются во время аутентификации для
    | различных сообщений которые мы должны вывести пользователю на экран.
    | Вы можете свободно изменять эти языковые ресурсы в соответствии
    | с требованиями вашего приложения.
    |
    */

    'create_author' => 'Добавить автора',
    'edit_author' => 'Править автора',
    'author' => 'Список авторов',
    'last_name' => 'Имя',
    'first_name' => 'Фамилия',
    'second_name' => 'Отчество',
    'deleted' => 'удалить',
    'edit' => 'править',
];
