<?php
return [
    /*
    |--------------------------------------------------------------------------
    | Языковые ресурсы аутентификации
    |--------------------------------------------------------------------------
    |
    | Следующие языковые ресурсы используются во время аутентификации для
    | различных сообщений которые мы должны вывести пользователю на экран.
    | Вы можете свободно изменять эти языковые ресурсы в соответствии
    | с требованиями вашего приложения.
    |
    */

    'book' => 'Книги',
    'create_book' => 'Добавить новую книгу',
    'edit_book' => 'Править книгу',
    'name' => 'Название',
    'description' => 'Описание',
    'author' => 'Автор',
    'poster' => 'Фото',
    'deleted' => 'Удалить книгу',
    'edit' => 'Править книгу',
];
